backup_system/backup_launcher/scripts/network/h3c/close-session.xml

<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope">
   <env:Header>
      <auth:Authentication env:mustUnderstand="1" xmlns:auth="http://www.h3c.com/netconf/base:1.0">
         <auth:AuthInfo>%authinfo%</auth:AuthInfo>
      </auth:Authentication>
   </env:Header>
   <env:Body>
	<rpc message-id="101" xmlns="urn:ietf:params:xml:ns:netconf:base:1.0">
		<close-session/>
	</rpc>
   </env:Body>
</env:Envelope>
